[
   {
      "Specification":"อุปกรณ์",
      "Description":"สถานีวัดสภาพอากาศ ฝุ่น และคาร์บอนอัจฉริยะ \"FAHFON SENSE\" รุ่น Sense"
   },
   {
      "Specification":"ปริมาณฝน",
      "Description":"ชนิดถ้วยภาชนะกระดกเท โดยมีความละเอียดของการวัดปริมาณฝนดีกว่า 0.15 mm ต่อการกระดกเท 1 ครั้ง"
   },
   {
      "Specification":"อุณหภูมิ",
      "Description":"สามารถวัดช่วงของอุณหภูมิได้ตั้งแต่ -35 ถึง 120 °C มีความแม่นยำดีกว่า ±0.65 °C ในช่วงตั้งแต่ 5°C ถึง 50°C มีความละเอียดในการวัดดีกว่า 0.03 °C และเป็นไปตามมาตรฐาน RoHS และ WEEE"
   },
   {
      "Specification":"ความชื้นสัมพัทธ์",
      "Description":"สามารถวัดช่วงของความชื้นสัมพัทธ์ได้ตั้งแต่ 0 ถึง 100% มีความแม่นยำดีกว่า ±3.0% ในช่วงตั้งแต่ 10% – 90% ที่อุณหภูมิ 25 °C และมีความละเอียดในการวัดดีกว่า 0.05% และเป็นไปตามมาตรฐาน RoHS และ WEEE"
   },
   {
      "Specification":"ลม",
      "Description":"ชนิด 3 ลูกถ้วย สามารถวัดช่วงของความเร็วลมได้ตั้งแต่ 0.5 ถึง 50 m/s เซ็นเซอร์ลมในส่วนที่วัดทิศทางลมเป็นแบบแพนหาง (Wind Vane) สามารถวัดช่วงของทิศทางลมได้ตั้งแต่ 0 ถึง 360° และมีความแม่นยำของทิศทางลมดีกว่า ±3°"
   },
   {
      "Specification":"ความกดอากาศ",
      "Description":"สามารถวัดช่วงของความกดอากาศสัมบูรณ์ได้ตั้งแต่ 300 ถึง 1,100 hPa มีความแม่นยำสัมบูรณ์ดีกว่า ±2 hPa ในช่วง 950 hPa – 1050 hPa ในช่วงของอุณหภูมิตั้งแต่ 0 °C ถึง +40 °C และเป็นไปตามมาตรฐาน RoHS"
   },
   {
      "Specification":"ความเข้มแสง",
      "Description":"สามารถวัดช่วงของความเข้มแสงได้ตั้งแต่ 0.65 ถึง 140,000 lux โดยมีความละเอียดในการวัดดีกว่า 0.6 lux และสามารถวัดความเข้มของพลังงานในช่วงคลื่นแสงสีแดง (Red) ช่วงคลื่นแสงสีเขียว (Green) ช่วงคลื่นแสงสีน้ำเงิน (Blue) และช่วงคลื่นอินฟราเรดใกล้ (NIR) ได้"
   },
   {
      "Specification":"ดัชนียูวี",
      "Description":"มีการวัดเป็นไปตาม Erythemal Action Specificationtrum สามารถวัดช่วงของดัชนียูวีได้ตั้งแต่ 0 ถึง 11"
   },
   {
      "Specification":"ฝุ่น",
      "Description":"สามารถวัดช่วงของความเข้มข้นของฝุ่นละอองได้ตั้งแต่ 0 ถึง 1,000 µg/m3 เป็นไปตามมาตรฐาน RoHS, REACH, และ WEEE และมีความแม่นยำดังนี้\n\nมีความแม่นยำในการตรวจวัด PM1 และ PM2.5 ดีกว่า ±12 µg/m3 ในช่วง 0-100 µg/m3 และดีกว่า ±12% ของค่าที่วัด ในช่วง 100-1,000 µg/m3\nมีความแม่นยำในการตรวจวัด PM4 และ PM10 ดีกว่า ±27 µg/m3 ในช่วง 0-100 µg/m3 และดีกว่า ±27% ของค่าที่วัด ในช่วง 100-1,000 µg/m3\n\n"
   },
   {
      "Specification":"ก๊าซคาร์บอนไดออกไซด์",
      "Description":"สามารถวัดช่วงของความเข้มข้นของก๊าซคาร์บอนไดออกไซด์ได้ตั้งแต่ 0 ถึง 38,000 ppm มีความแม่นยำดีกว่า ±(60 ppm + 5% ของค่าที่วัดได้) ในช่วง 400 ppm – 2,000 ppm และเป็นไปตามมาตรฐาน RoHS และ REACH"
   }
]